{
    "label": "Pianeti",
    "mapping": {
        "description": "system.description",
        "scene": "system.scene",
        "rule": "system.rule",
        "notables": "system.notables"
    },
    "entries": {
        "Aketi": {
            "name": "Aketi",
            "description": "Questo mondo ricoperto di giungla verdeggiante sarebbe più colonizzato, non fosse per il suo ecosistema naturale incredibilmente ostile. Tra piante carnivore infestanti, terribili bestie che si alternano in base alla stagione, e pesci iper aggressivi, solo tipi particolari di persone si avventurano su Aketi: ricercatori, bracconieri e criminali in fuga dalla legge. Il pianeta è etichettato come una “riserva naturale” della Casata Malklaith.",
            "scene": "Guardie pesantemente armate pattugliano le alte mura del Campo Base Uno, scrutando nervosamente la giungla. I gruppi di ricercatori preparano i bagagli per la loro prossima spedizione al fianco di bracconieri che fanno lo stesso. In una tenda, un contrabbandiere prende accordi con un cliente, mentre il barista personale prepara loro da bere.",
            "rule": "Nessuno viene qui, se non è costretto a farlo. Il pianeta è ostile, ed è difficile trovare incarichi. Anche i cacciatori di taglie lo evitano. Quando tieni un basso profilo su Aketi, ottieni +1d.",
            "notables": "Rasoio: Un cacciatore che sta organizzando una spedizione per catturare il micidiale Gran Phereniki per un ricco cliente (spietato, navigato, scommettitore).\n\nZokar Pava: Membro della Legione Perduta che contrabbanda armi militari (cauto, meticoloso, dissidente).\n\nIntal Brel: Cavaliere di Concordiat armato di psicolama. Viaggia con uno xeno alto tre metri, un ex-prete e un Urbot. Recentemente ha perso un membro del suo gruppo e spera di trovare un rimpiazzo (religioso, vigile, onesto).\n\nAsha Ravann: Comandante del Campo Base Uno. Ha costruito un sistema di lanciafiamme a parete che fino ad ora ha tenuto a bada la giungla (stanca, disincantata, instancabile)."
        },
        "Amerath": {
            "name": "Amerath",
            "description": "Grazie al suo lussureggiante bioma, questo pianeta è diventato rinomato per la ricerca e la produzione di prodotti farmaceutici. Molte regioni del pianeta sono ben curate e, grazie agli sforzi della Corporazione, la città giardino di Rost è in perenne fioritura. Tiepide e gentili piogge irrorano spesso il pianeta. Le profonde foreste nascondono covi di pirati e templi Questuanti tra le rovine ricoperte di vegetazione.",
            "scene": "Fiori grandi quanto una persona sbocciano lungo un sentiero sostenuto dai rami degli alberi. Il dolce profumo del miele permea l’aria. Scienziati pranzano in bar sulle cime degli alberi, mentre esaminano i loro progetti. Pellegrini malati pregano per una cura, mentre si preparano per il viaggio che li porterà al vecchio tempio Questuante nel profondo della foresta.",
            "rule": "Sebbene sia in rovina e sconsacrato, i Questuanti continuano a vivere all’interno del loro tempio, e i loro Mistici si prendono cura di chiunque chieda aiuto. Ottieni +1d quando recuperi grazie alle loro cure.",
            "notables": "Yon Lirak: Spacciatrice di fascia alta. Gestisce una fabbrica a Rost che non chiude mai, producendo narcotici sintetici adatti a diversi xenotipi (navigata, feroce, implacabile).\n\nAra Blaze: Un tempo atleta di punta, ora nota combattente dei ring clandestini. Ara ha testato tutti i farmaci che le venivano offerti per migliorare le sue prestazioni e questo l’ha cambiata (feroce, implacabile, geneticamente modificata).\n\nUyen Al’vorron: Un famoso Nobile duellante della Casata religiosa Vorron. Sta cercando di adattare una pianta per il nuovo vigneto che ha in programma di far crescere su una luna vicino al Nucleo (armato, letale, osservante)."
        },
        "Indri": {
            "name": "Indri",
            "description": "Oltre il 25% di tutti i beni fabbricati nel settore Procyon proviene da questo pianeta incredibilmente industrializzato. Spesse nuvole color ruggine creano un’atmosfera crepuscolare anche durante il giorno. Dallo spazioporto di Nodo, circondato da magazzini, si può vedere l’impressionante profilo delle ciminiere e le fiamme prodotte dai gas incendiati. È sconsigliato viaggiare senza equipaggiamento protettivo.",
            "scene": "Semafori e luci stradali si riflettono sugli edifici. Pedoni con maschere antigas camminano frettolosamente lungo i marciapiedi metallici, proteggendosi sotto ombrelli trattati per prevenire i danni da pioggia acida. Container vengono lentamente trasportati ai magazzini. Nubi temporalesche dai fulmini multicolori in avvicinamento.",
            "rule": "Le fabbriche hanno causato un massiccio inquinamento atmosferico; chiunque trascorra un certo periodo di tempo all’aperto senza equipaggiamento adeguato o abilità xeno subisce un danno di livello 2: “Polmoni di Indri”.",
            "notables": "Piro Locke: Possiede una serie di magazzini discreti e ben custoditi in orbita, e osserva una rigorosa politica: “nessuna domanda scomoda”. Se è illegale, è certamente custodito da Locke (onesto, ricco, sicuro di sé).\n\nZo O Yuntari: Commerciante di armi xeno specializzato in prototipi di armi e armamenti speciali. Ha recentemente acquisito l’arma di un’astronave Ur e prevede di metterla all’asta approfittando della copertura di una tempesta (xeno, ben connesso, cauto, meticoloso).\n\nPasha “Il Roc” Lensarr: Capo locale dei Coltelli Cinerei. Noto per il suo approccio brutale all’organizzazione criminale. Indossa abiti fatti su misura per consentire alle sue ali di dispiegarsi secondo necessità (xeno, agguerrito, feroce, esigente)."
        },
        "Lithios": {
            "name": "Lithios",
            "description": "Antichi palazzi di ghiaccio punteggiano la superficie di questo pianeta congelato, ma la razza a cui appartenevano è ormai scomparsa da tempo. L’ingresso ai palazzi è stato proibito dopo una serie di morti misteriose ai danni di esploratori. Specchi orbitali brillano come soli artificiali, mantenendo al caldo alcuni insediamenti più grandi, e alimentando grandi piattaforme minerarie per l’estrazione di acqua e gas liquidi.",
            "scene": "Un’aurora viola e verde che risplende nel cielo gelido. Esploratori del ghiaccio che bisbigliano storie sullo Yarutrofio. Vapori riscaldati che fuoriescono dalla Colonia della Solitudine. Coloni in parka integrali che cavalcano grossi canidi dai molti occhi. Agricoltori che trasportano casse di anguille gassose e vino di funghi ghiacciati su slitte a vela.",
            "rule": "Quando esplori i palazzi di ghiaccio di Lithios, devi resistere con RISOLUTEZZA agli echi che ti incoraggiano ad avventurarti da solo nelle distese ghiacciate.",
            "notables": "Asha Munzen: Ex-amante del Governatore, scalatrice di ghiaccio, Mistica ed esploratrice dei palazzi di ghiaccio e delle grotte di gas. Ritorna portando solo visioni, mai artefatti. È alla ricerca del “Messaggio Primigenio” (mistica, ambiziosa, in forma).\n\nRen Larana: Xenobiologo che tenta di riportare in vita un antico xeno trovato congelato vivo nel ghiaccio, nonostante la legge dell’Egemonia lo proibisca. Attualmente, sta cercando di portare lo xeno fuori dal pianeta di nascosto (temerario, brillante, sicuro di sé).\n\nRaf Urich: Pirata del ghiaccio, attualmente bloccato sul pianeta. Ha usato le armi della sua nave per creare un ormeggio nel ghiaccio. Si sta nascondendo, rubando parti per riparare la sua astronave (navigato, cauto, sagace)."
        },
        "Mem": {
            "name": "Mem",
            "description": "Questo pianeta oceanico è stato colonizzato dall’Egemonia per quasi cento anni prima che gli xeno acquatici (e le loro rivendicazioni planetarie) si palesassero. Le forze dell’Egemonia hanno sciolto l’esercito memish e lo hanno incorporato a quello dell’Egemonia. L’esplorazione di Mem si è dimostrata difficile, a causa dei pozzi gravitazionali nascosti in profondità tra le onde.",
            "scene": "Ufficiali dell’Egemonia in fusciacca che parlano con i caposquadra Memish. Guglie trasparenti si innalzano dal sommerso palazzo del governo trasformandosi in giardini pensili all’aria aperta. Turisti che si imbarcano nei sommergibili per ammirare la fauna marina. Scienziati in eso-tute impegnati in missioni in acque profonde, sotto lo sguardo dei Memish.",
            "rule": "Gli abissi sono disseminati di siti Ur e strani bagliori. Nelle acque profonde, usare ARMONIZZARE per progetti a lungo termine garantisce +1d. Risultati scarsi potrebbero attirare le pericolose attenzioni della Via.",
            "notables": "Victor Kromyl: Governatore Planetario. Impegnato nella ricerca di tracce di ribellione Memish, dopo la scomparsa di alcuni subordinati. Sempre accompagnato dalle sue guardie del corpo Legionarie (vigile, meticoloso, paranoico).\n\nEspa Nur: Caposquadra Memish. Le sue cicatrici sono decorate con le bioluminescenze dell’oceano profondo. Riferisce a Kromyl i comportamenti sediziosi, ma tiene nascosta la sua conoscenza dell’occultismo Memish (xeno, ambizioso, scaltro, infido).\n\nWyndam Taru Zahn: Ricercatore di biologia impegnato, con scarso successo, nella ricerca di un collegamento tra i Mem e le altre forme di vita planetarie. Sta organizzando una spedizione per esplorare l’antica città Mem di Bok-Dar (ricco, brillante, appassionato)."
        },
        "Nightfall": {
            "name": "Crepuscolo",
            "description": "Chiamato così per le frequenti eclissi, causate dalle 13 lune del pianeta. I loro movimenti irregolari rendono la notte prevedibile solo dai computer. La città di Virata è annidata dove la notte e il giorno durano tra le 2 e le 12 ore ciascuno. Brulica di attività commerciali ed è una meta frequente per turisti e commercianti. Conosciuta per l’alta cucina e per il teatro.",
            "scene": "Le finestre dei grattacieli si illuminano gradualmente, isolato dopo isolato, man mano che la città passa dal giorno alla notte nel giro di pochi minuti. Da un chiassoso night club, si riversano nella strada illuminata dal sole masse di bohemien vestiti di nero e neon. Il bagliore blu di un pannello informazioni digitali proietta la programmazione notturna per domani e le fluttuazioni del mercato.",
            "rule": "Crepuscolo è il centro della cultura nel sistema, e qui tutto gira attorno ai contatti che hai. Quando acquisisci risorse, tira con SOCIALIZZARE invece che con la qualità dell’equipaggio.",
            "notables": "Saren Galia: Informatrice e allibratrice. Quando non puoi pagare i tuoi debiti, diventi un suo informatore (paranoica, veloce, ben connessa).\n\nLotus: Modaiola e designer, sempre vestita con costumi elaborati. Segretamente è una potente intermediaria ed è nota anche per aiutare il prossimo gratuitamente, quando la causa le piace (benvoluta, appassionata, meticolosa).\n\nJet Wolffe: Assassino dei Lupi Scarlatti. Può essere assunto a caro prezzo, ma accetta solo incarichi fuori dal pianeta. Viaggia con un grande animale alieno dalla pelle blu, di origine sconosciuta (scostante, sicuro di sé, implacabile).\n\nSol Brighton: Miglior avvocatessa nel settore (scaltra, ben connessa, costosa)."
        },
        "Outpost SB-176": {
            "name": "Avamposto SB-176",
            "description": "Gli impianti minerari non necessitano solo di solida roccia o terra. Non qui, almeno. Questa combinazione tra una piattaforma “mineraria” e una colonia spaziale si occupa dell’estrazione delle risorse da Vet, il pianeta gassoso sottostante. Le piattaforme minerarie nei cieli sottostanti, per la maggior parte operate da Urbot, inviano le loro merci a questo snodo centrale perché vengano impacchettate e spedite principalmente verso il portale Rin-Ecliptis.",
            "scene": "Un freddo rumore di passi sul molo principale tirato a lucido. Sussurri di politicanti che prendono il tè in un salotto. Bambini che corrono per i corridoi, ridendo. Il ronzio dei generatori nei bui passaggi laterali che conducono ai livelli inferiori. Lavoratori sporchi che schiamazzano negli ambienti angusti degli impianti minerari.",
            "rule": "I tiri di ingaggio effettuati su SB-176 sono sempre a -1d, a causa dell’onnipresente monitoraggio della stazione. Qualsiasi incarico contro i Corporativi qui viene considerato in territorio ostile.",
            "notables": "Yast Jor: Agente Corporativo a capo dell’avamposto. Jor è noto per portare a termine gli incarichi, anche se questo significa infrangere le regole. Amante del brivido, nel tempo libero ama sfrecciare sulla sua nave da corsa potenziata dalla Gilda (autoritario, sagace, temerario).\n\nKasumi Ortcutt: Una Mistica che afferma di sentire la voce di Vet, il gigantesco pianeta gassoso su cui opera la piattaforma. Scambia informazioni, anche sull’esoterismo Ur (appassionata, stravagante, religiosa).\n\nEspa “Freccia” Wu: Sindacalista per i minatori della Corporazione. Agitatore amato dai lavoratori. È stato incarcerato molte volte sia per fatti che ha compiuto che per altri che non ha compiuto (benvoluto, dissidente, ambizioso)."
        },
        "Shimaya": {
            "name": "Shimaya",
            "description": "Questo pianeta desertico è devastato da tempeste elettriche, che occasionalmente spazzano via la sabbia colorata e rivelano depositi minerali essenziali per i viaggi spaziali, oppure trasformano la sabbia in vetro, creando un’assurda finestra calpestabile sulle rovine sottostanti. Diversi gruppi si precipitano a capitalizzare su questi eventi. È presente una numerosa popolazione civile, che include gli studenti della più importante istituzione educativa del settore, l’Accademia Khalud.",
            "scene": "Professori che percorrono i viali di marmo dell’Accademia. Una strada invasa dai banchi del mercato, con venditori insistenti che vendono piatti di arrosto di Verme delle Sabbie a minatori affamati. Escavatori caricati velocemente su vascelli antigravitazionali, pronti a esaurire un deposito ripulito dalla tempesta. L’allerta tempesta risuona in tutta la città.",
            "rule": "Tecnicamente, solo gli studenti e i professori sono autorizzati a utilizzare gli archivi dell’Accademia Khalud; qualsiasi tiro di STUDIARE durante il loro utilizzo ottiene +1d.",
            "notables": "Hondo Suzuka: Reporter di NME alla ricerca di prove di una cospirazione all’interno dell’Accademia Khalud, dove sono scomparsi diversi tra i migliori studenti (ambiziosa, vigile, affascinante).\n\nEd Ursis: Ingeniere della Corporazione che lavora sul vettore orbitale e sui generatori elettrostatici che alimenta, per tenere lontane le tempeste dalla capitale. Colleziona statuette di vetro colorato (zelante, brillante, oberato).\n\nMiranda Kasur: Commerciante di minerali, con un carico di merce rubata da far sparire in fretta. Latitante, dopo che il suo primo affare è andato storto (spaventata, scaltra, orgogliosa).\n\nSahar: Mistico esperto, vive nel deserto (eccentrico, dagli occhi azzurri, antico)."
        },
        "Sonhandra": {
            "name": "Sonhandra",
            "description": "Questo pianeta è in rotazione sincrona: un lato del pianeta è sempre rivolto verso la stella, l’altro è sempre immerso nell’oscurità. Il lato diurno è bollente. Stranamente, tutte le fonti di luce si spengono a circa un chilometro dall’accesso nel lato notturno. La maggior parte degli insediamenti, compresa la capitale di Ugar, si trova nella crepuscolare zona di confine tra le due parti. Conosciuta per le politiche permissive che regolano i suoi commerci, è diventata una destinazione privilegiata sia per i contrabbandieri che per i ricettatori.",
            "scene": "Crepuscolo perpetuo, tra strade lastricate e palazzi di cemento. Ululati delle frequenti tempeste di vento che si scatenano tra le due regioni. Sconosciuti mascherati e ammantati si riuniscono intorno al magazzino di un’acciaieria prima dell’inizio di un’asta. Fila di astronavi parcheggiate sulla terra brulla nella periferia di Ugar.",
            "rule": "Tutto è disponibile su Sonhandra, a un prezzo. Puoi sempre ottenere +1d per acquisire risorse, ma con un tiro 1-3 la risorsa viene fornita con delle condizioni (anche se aumenti il risultato con i CRED).",
            "notables": "Del Hex: Pistolero fuorilegge. Alcune parti cibernetiche visibili sul suo corpo, testimonianza del tempo passato nella Corporazione. Ricercato in diversi sistemi. Gestisce una sala scommesse di combattimenti con vibroarmi nel cuore del lato diurno (feroce, veloce, cauto).\n\nAbra Drake: Intermediaria mercenaria e banditrice d’asta. Se anche non può ottenerlo o venderlo, di certo conosce qualcuno che può farlo (immanicata, sicura di sé, temeraria).\n\nZeed “Carrarmato” Marak: Ex-mercenario, ora agricoltore su Nyct. Sa dove e come nascondere le navi sul lato notturno (scommettitore, autoritario, navigato).\n\nOsha: Fumatore di Nyct, veterano ex-legionario. Gestisce i Tre Soli, la più grande bisca clandestina sul pianeta (letale, fuori dal giro, ferreo)."
        },
        "The Cove": {
            "name": "Il Covo",
            "description": "I pirati del Maelstrom hanno creato una stazione usando mercantili abbandonati, container, e rottami rubati. Chiamano questa base “il Covo”. Sebbene la base sia sempre in movimento all’interno della Nebulosa di Ashtari, qualcuno di intraprendente potrebbe scoprire la sua ubicazione precisa, avendo la tenacia o i contatti giusti per farlo. Solo chi è molto amico dei pirati potrebbe avere a disposizione delle unità Tempesta per spostarsi più facilmente all’interno della nebulosa.",
            "scene": "Rapide scommesse su una rissa nata tra due capitani a causa di voci di corridoio. Scintille bianco-blu prodotte da addetti alla manutenzione che effettuano lavori di saldatura su una nuova astronave. Acqua fresca nebulizzata sopra file di idroponica. All’improvviso, una trasmissione riecheggia in tutta la stazione per comunicare l’ultima conquista della Banshee. Uno scroscio di applausi segue in tutte le sale.",
            "rule": "I conflitti abbondano all’interno del Covo, ma per decreto della Banshee non è più consentito alcun omicidio. Chi ha bisogno di risolvere faide di sangue ricorre al rapimento e all’uccisione al di fuori della Nebulosa.",
            "notables": "La Regina dei Pirati, Alanda “La Banshee” Ryle: Una figura straordinaria con un odio sfrenato per l’Egemonia. Dura e violenta, impone ai suoi seguaci un duro codice pirata. Una volta ha abbandonato su un pianeta arido il suo primo luogotenente, come punizione per aver fomentato un ammutinamento (orgogliosa, esigente, onesta).\n\nPraxis Ivanov: Commerciante sempre disposto a fare affari. I suoi tentacoli sono tatuati con la storia della sua vita pluricentenaria (xeno, navigato, sagace, ama fare scambi).\n\nKai Quag: Boss di medio livello del Consorzio Cobalto. Incaricato della protezione dei traffici del Consorzio, incontra i suoi potenziali clienti al Covo (cauto, affascinante, sicuro di sé)."
        },
        "Vos": {
            "name": "Vos",
            "description": "Conosciuto in tutto Procyon con il soprannome di “Bagliore”. La superficie di questo enorme pianeta è costituita da composti del carbonio come la grafite e il diamante. Di notte le più grandi formazioni cristalline risplendono di una luce sovrannaturale, una proprietà che molti cristalli mantengono dopo essere stati tagliati. Bisogna attraccare alla stazione orbitale IA-23, controllata dalla Corporazione, e da lì scendere con una navetta per fare affari sul pianeta.",
            "scene": "Una frontiera permanente nello spazio, ben armata, con navi in attesa di autorizzazione. Lisce pareti di spessi mattoni di carbonio, finestre che si affacciano sulla superficie nera del pianeta. Minatori sfregiati dai diamanti, o dalla faccia sporca di polvere nera, che bevono con mani tremanti vicino alle loro ingombranti frese soniche. Negozi scintillanti per i visitatori.",
            "rule": "I cristalli Vosiani sono apprezzati tanto dalla Corporazione quanto dai Mistici. Vos è pieno di ricchezze, ma anche strettamente monitorato dalla Corporazione. Quando lavori a un incarico su Vos, guadagni +1 CRED e +1 SOSPETTO.",
            "notables": "Morek and Ra-na: Morek è il cacciatore di taglie più temuto di Procyon. Ra-na, la sua fedele IA, pilota la sua nave artefatto e si interfaccia con la strana armatura indossata dal cacciatore. Sul libro paga di Vos, dà la caccia a chiunque cerchi di saccheggiare il pianeta (feroce, vigile, autoritario).\n\nImpera Evazan: Ufficiale di logistica di alto rango della Corporazione, responsabile dell’estrazione dei cristalli. Al corrente del funzionamento di gran parte della struttura di approvvigionamento della Corporazione (benvoluto, esigente, sagace).\n\nYola Sprekk: Gioielliera nota per saper utilizzare al meglio le proprietà uniche dei cristalli Vosiani. Le sue creazioni potrebbero essere considerate i pezzi artistici di maggior valore su Procyon. Un pezzo Sprekk può aprirti le porte dei circoli più elitari (creativa, affascinante, orgogliosa)."
        },
        "Warren": {
            "name": "Il Vespaio",
            "description": "Il Vespaio è una delle lune di Aleph e la sede di un’ecumenopoli, una città che copre l’intera superficie della luna. È la capitale del sistema, e Ritam al’Malklaith, il Governatore, risiede qui. Su Vespaio si può trovare tutto ciò di cui si ha bisogno, se si è disposti a pagare. I suoi grattacieli ospitano gli affari legittimi, le sue strade tutti gli altri.",
            "scene": "Un vivace mercato di strada, con insegne al neon che promettono in diverse lingue cibi di ogni tipo. Speeder che sfrecciano tra edifici imponenti. Il rimbombo dei bassi proveniente da un club nel seminterrato che suona l’ultima compilation; persone che incespicano per strada, cantando. Esponenti dell’alta società che partecipano a una serata di gala presso la residenza del Governatore.",
            "rule": "Vespaio è uno squallido alveare di malvagità, ma anche la sede del potere dell’Egemonia nel sistema. Puoi ottenere +1d per acquisire risorse qui, se accetti anche +2 SOSPETTO.",
            "notables": "Ritam Al’Malklaith: Governatore del sistema Rin, caduto in disgrazia all’interno della Casata Malklaith. Cerca di migliorare la sua posizione nella Casata acquisendo artefatti Ur illegali (spietato, ambizioso, stravagante).\n\nLiara Uria: Proprietaria e gestrice del Luna Serrata, il bar più famigerato dei bassifondi (scaltra, implacabile, benvoluta).\n\nRocco Apple: Straordinario progettista di astronavi. Viene costruito un unico esemplare di ogni nave che progetta (creativo, brillante, scostante).\n\nPasha Qu’olin: Un tempo era un temuto assassino tra i Coltelli Cinerei, ora è a capo di un Consorzio. Ama il buon cibo e le risse (subdolo, corpulento, elegante, decadente)."
        }
    }
}