{
    "label": "Sistemi Stellari",
    "mapping": {
        "description": "system.description",
        "notables": "system.notables"
    },
    "entries": {
        "Brekk": {
            "name": "Brekk",
            "description": "Considerato da molti più civilizzato rispetto al resto di Procyon, questo sistema ospita molti degli aspetti più raffinati dell’Egemonia: istruzione, arte e cultura. Ricchezza e cultura significano che la presenza della Legione è forte nel sistema. Tuttavia, sono presenti anche molte strane rotte iperspaziali non controllate dai Forgiastelle, che curvano in modo strano, formando lunghi anelli che corrono perpendicolari alle orbite planetarie. I piloti mappano queste cosiddette “rotte oscure”, che rendono facile nascondersi ed evitare le pattuglie, se si è disposti a prendersi un po’ di tempo per studiarle.",
            "notables": "- Blackstarr: La vasta astronave, in gran parte vuota, dove gli iniziati degli Oratori Notturni si addestrano per il loro primo anno di apprendistato. La nave si muove regolarmente, completamente oscurata. Non riceve spesso visitatori, ma si fanno eccezioni per coloro che sono in buoni rapporti con il Culto.\n\n- Dendara: Un antico tempio su Todav, la quinta luna di Crepuscolo. Alcuni dicono che sia un tempio Ur, altri che siano i resti di un Culto mistico dimenticato. I suoi corridoi abbandonati sono difficili da percorrere, a causa della mancanza di atmosfera sulla luna e delle interferenze che produce, in grado di provocare glitch a motori e componenti elettriche.\n\n- Vento Radiante: Una grossa nuvola di gas espulsa dalla stella, ora utilizzata come motodromo dai Centauri Echo Wave. Nonostante sia tanto letale quanto illegale, piloti da tutto il settore vengono a competere per la fama. Gli inviti alle gare sono esclusivi e richiedono la qualificazione in condizioni altrettanto pericolose.\n\n- Carcere di Massima Sicurezza Isotropa: In orbita vicino alla stella, Isotropa è la prigione più famosa di Procyon. I guardiani intermediano per ottenere udienze per i prigionieri, e concedono commutazioni di pena per i potenti e i ricchi. Fanno rapporto a Malklaith, ma la prigione si gestisce in gran parte da sola."
        },
        "Holt": {
            "name": "Holt",
            "description": "Holt è stato il secondo sistema di Procyon a essere colonizzato, sebbene il portale Rin-Holt sia stato difficile da stabilizzare. Gli scienziati dell’Egemonia sono riusciti a trovare una serie di chiavi Ur per impostare Holt come destinazione costante del portale. Il portale rimane capriccioso, tuttavia, ed è cosa risaputa che ogni tanto si apra da solo. Nessuna astronave è passata durante queste aperture spontanee, almeno finora. La stella del sistema Holt arde di luce bianca, sebbene sia molto più antica di altre stelle di questo tipo: gli scienziati dell’Egemonia attribuiscono questa anomalia ad antiche manipolazioni Ur.",
            "notables": "- La Discarica di Jerec: Una massa fluttuante di astronavi e rottami vari, collegati tramite magnetismo e cavi. Se stai cercando equipaggiamento a buon mercato, la Discarica è il tuo posto, anche se probabilmente a ciò che comprerai mancherà un pezzo, oppure sarà inaffidabile. Anche Jerec compra, ma è un astuto contrattatore.\n\n- Portale Hantu: L’Egemonia non è mai stata in grado di attivare questo portale di salto. Rispetto ad altri portali, sembra che manchino alcuni piccoli ma fondamentali pezzi. È stato ipotizzato che gli Ur abbiano sigillato il portale e nascosto le chiavi, ma nessuno sa il perché.\n\n- Piattaforma Commerciale Auto #4: La Corporazione ha creato una piattaforma automatizzata per la vendita di carburante. Questa piattaforma è ricoperta di sistemi difensivi, allo scopo di scoraggiare i furti. Per questo motivo, alcune fazioni conducono qui i loro negoziati, allo scopo di scoraggiare eventuali escalation. Nessuno sa cosa sia successo alle tre Piattaforme Commerciali Auto venute prima di questa.\n\n- Pianeta Omega: Tre squadre di esplorazione e una spedizione militare sono scomparse prima che la Legione lo mettesse in quarantena. Questo pianeta è invaso da una forma di vita letale che nidifica tra le rovine Ur e che resiste agli attacchi nucleari effettuati dall’orbita. L’Egemonia lo considera ostile, ma insignificante per i suoi piani."
        },
        "Iota": {
            "name": "Iota",
            "description": "I pianeti del sistema Iota orbitano attorno a una coppia di stelle: un sole giallo (Iota-1) e una nana bruna (Iota-2). Quando l’Egemonia raggiunse il sistema, trovò due cinture di asteroidi, una delle quali conteneva ancora una grande porzione di un pianeta in frantumi. Sebbene entrambe le cinture fossero chiaramente dei pianeti, una volta, nessuno sa quale calamità le abbia distrutte. Come d’abitudine, le organizzazioni egemoniche non hanno guardato in bocca a caval donato: la Gilda dei Forgiastelle ha costruito i cantieri navali Iota, per fare manutenzione delle astronavi nel settore utilizzando i metalli ricavati dalle cinture, estratti dalla Corporazione.",
            "notables": "- Cantieri Navali: Mentre il cantiere principale è gestito dai Forgiastelle, molti centri autorizzati più piccoli lavorano su riparazioni e rattoppi navali. Queste stazioni sono piene di Orbitali annoiati, in cerca di distrazioni durante l’attesa di clienti. I Forgiastelle a volte assumono piloti temerari per testare i loro prototipi.\n\n- Cintura di Fuoco: La regione delle correnti di plasma surriscaldato che collega le stelle binarie Iota. Gli Orbitali raccontano storie sull’Antico Drago, un’enorme creatura spaziale che si dice abiti queste zone. Malgrado sembri solo una leggenda dal nome stravagante, l’Egemonia ha emesso un ordine di quarantena sull’area dopo la scomparsa di diverse astronavi.\n\n- Linea della Via: I portali di Iota delimitano una regione dagli effetti simili ai “venti” di un pianeta, in cui i motori hanno una spinta maggiore. Il percorso è difficile da trovare e cambia spesso direzione. I piloti esperti lo usano per velocizzare consegne urgenti (oppure fughe audaci).\n\n- ZX-1138: Una cometa di lungo periodo ha recentemente deviato dal suo corso, avvicinandosi molto di più a Indri. Le ragioni del cambio di rotta non sono chiare, ma la gente del posto ha chiesto al Governatore di indagare. I Mistici affermano che questo evento abbia spostato anche le linee della Via nel sistema, facendo sì che la Via a volte agisca in modo imprevedibile."
        },
        "Rin": {
            "name": "Rin",
            "description": "Il punto di ingresso nel settore Procyon, Rin, è stato colonizzato poco più di cento anni fa dalla Casata Nim-Amar. Non è mai stato un sistema importante, quindi Malklaith non ha mai investito molte risorse nel suo sviluppo. Viene usato per addestrare i giovani membri della Casata, oppure come incarico per punire coloro che deludono la Casata. La legge galattica è più presente qui, rispetto al resto del settore, perché questa è la sede amministrativa di Procyon e contiene i portali che collegano ad altri tre sistemi, incluso un portale verso il resto dell’Egemonia.",
            "notables": "- Aleph: Tra gas velenosi e instabilità tettonica, Aleph sarebbe un pianeta da evitare, non fosse per le sue riserve di minerali. La maggior parte della ricchezza esumata dal pianeta è tassata pesantemente dal Governatore, cosa che causa frequenti disordini tra i minatori.\n\n- Nube di Ashtari: Gli antichi resti danneggiati di un’enorme astronave Ur fluttuano nello spazio, generando una nebulosa all’interno del sistema. Qui dentro, la normale propulsione è minima e i sistemi di navigazione sono poco affidabili. I pirati del Maelstrom hanno capito come muoversi abilmente all’interno della nebulosa e qui, protetti dal sudario dell’antica nave, hanno stabilito la loro base operativa.\n\n- L'Interferenza: All’ultimo grido, l'Interferenza è un club e cocktail bar di lusso dove l’élite può bere e cenare. Di solito orbita attorno ad Aleph, sebbene possa spostarsi su altri pianeti e lune nel sistema. Il suo proprietario, Chance, gestisce la struttura in modo ineccepibile, ma a volte le cose possono comunque sfuggirgli di mano.\n\n- Baftoma “Il Guscio”: Lo sfruttamento delle risorse da parte dell’Egemonia è intenso e i pianeti incapaci di sostenere la vita vengono spogliati fino al midollo. È stata questa la sorte di Baftoma, di cui ormai rimangono solo terrazzamenti di roccia. La sua forma spezzata ormai viene usata solo da persone in fuga o in cerca di un nascondiglio."
        }
    }
}